/* 
  Localizable.strings
  EmojiPicker

  Created by levantAJ on 13/11/18.
  Copyright © 2018 levantAJ. All rights reserved.
*/
"FREQUENTLY USED" = "GẦN ĐÂY";
"SMILEYS & PEOPLE" = "MẶT CƯỜI & NGƯỜI";
"ANIMALS & NATURE" = "ĐỘNG VẬT & THIÊN NHIÊN";
"FOOD & DRINK" = "ĐỒ ĂN THỨC UỐNG";
"ACTIVITY" = "HOẠT ĐỘNG";
"TRAVEL AND PLACES" = "DU LỊCH & ĐỊA ĐIỂM";
"OBJECTS" = "VẬT THỂ";
"SYMBOLS" = "BIỂU TƯỢNG";
"FLAGS" = "CỜ";
